<b>Приходите в наш магазин по адресу Московский проспект, д.222А, магазин&nbsp;</b><b>«Оружейный квартал»</b><b>. Обращение по гарантии с 10:00 до 18:00 в будние дни.</b><br data-v-28081ec4="">
 <br>
 Что нужно взять с собой в магазин:<br>
 <br>
 <b>1. Паспорт или другой документ, удостоверяющий личность. Он понадобится вам в случае возврата денег за товар.</b> <br>
 <b>2. Сам товар, с максимально полной комплектацией.</b> <br>
 <br>
 <b>ИЛИ подготовьте товар и сохранившиеся документы, которые мы выдавали Вам при покупке и позвоните нам <a href="tel:+78007752868">+7 (800) 775-28-68</a></b> <br>
 <br>