<ul class="text-dark">
    <li class="mb-4">Написать письмо с описанием проблемы на почтовый ящик <a href="mailto:service@quarta-hunt.ru">service@quarta-hunt.ru</a>. Добавить Ваш контактный телефон. Дождаться звонка менеджера. Он пришлет форму заявления, анкету пристрелки (при необходимости) и сориентирует по дальнейшим действиям </li>
    <li class="mb-4">Вы можете <a href="/warranty#warranty-form">заполнить форму приема заявления</a> на осуществление гарантийной поддержки самостоятельно </li>
    <li class="mb-4">Позвонить на федеральный номер <a href="tel:+7%20(800)%20775-28-68" data-v-28081ec4="">+7 (800) 775-28-68</a> бесплатно и рассказать менеджеру о проблеме </li>
</ul>