<ul class="text-dark checklist">
    <li class="mb-4">Повреждения, вызванные неправильной эксплуатацией товара в нештатном режиме либо в условиях, не предусмотренных производителем, а также возникшие вследствие действия сторонних обстоятельств (стихийных бедствий и т.д.)</li>
    <li class="mb-4">Механические повреждения</li>
    <li class="mb-4">Повреждения фирменных серийных номеров на устройстве</li>
    <li class="mb-4">Отсутствие в товаре функций и характеристик, которые не предусмотрены или не заявлены производителем</li>
    <li class="mb-4">С момента покупки истек гарантийный срок или нарушены условия гарантии (указаны в фирменном гарантийном талоне).</li>
</ul>