<h2>1. Термины и определения</h2>
	<p>1.1. Персональные данные — любая информация, относящаяся к определенному или определяемому на основании
	   такой информации
	   физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, месяц, дата
	   и место
	   рождения, адрес, адрес электронной почты, телефонный номер, семейное, социальное, имущественное
	   положение, образование,
	   профессия, доходы, другая информация.</p>
	<p>1.2. Обработка персональных данных — действия (операции) с персональными данными, включая сбор,
	   систематизацию,
	   накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе
	   передачу),
	   обезличивание, блокирование.</p>
	<p>1.3. Конфиденциальность персональных данных — обязательное для соблюдения назначенного ответственного
	   лица, получившего
	   доступ к персональным данным, требование не допускать их распространения без согласия субъекта или иного
	   законного
	   основания.</p>
	<p>1.4. Распространение персональных данных — действия, направленные на передачу персональных данных
	   определенному кругу
	   лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц,
	   в том числе
	   обнародование персональных данных в средствах массовой информации, размещение в информационно-
	   телекоммуникационных
	   сетях или предоставление доступа к
	   персональным данным каким-либо иным способом.</p>
	<p>1.5. Использование персональных данных — действия (операции) с персональными данными, совершаемые в целях
	   принятия
	   решений или совершения иных действий, порождающих юридические последствия в отношении субъектов
	   персональных данных либо
	   иным образом затрагивающих их права и свободы или права и свободы других лиц.</p>
	<p>1.6. Блокирование персональных данных — временное прекращение сбора, систематизации, накопления,
	   использования,
	   распространения персональных данных, в том числе их передачи.</p>
	<p>1.7. Уничтожение персональных данных — действия, в результате которых невозможно восстановить содержание
	   персональных
	   данных в информационной системе персональных данных или в результате которых уничтожаются материальные
	   носители
	   персональных данных.</p>
	<p>1.8. Обезличивание персональных данных — действия, в результате которых невозможно без использования
	   дополнительной
	   информации определить принадлежность персональных данных конкретному субъекту.</p>
	<p>1.9. Общедоступные персональные данные — персональные данные, доступ неограниченного круга лиц к которым
	   предоставлен с
	   согласия субъекта или на которые в соответствии с федеральными законами не распространяется требование
	   соблюдения
	   конфиденциальности.</p>
	<p>1.10. Информация — сведения (сообщения, данные) независимо от формы их представления.</p>
	<p>1.11. Клиент (субъект персональных данных) - физическое лицо или юридическое лицо, потребитель услуг ООО
	   «Магазин
	   Кварта», далее «Магазин Кварта».</p>
	<p>1.12. Оператор - государственный орган, муниципальный орган, юридическое или физическое лицо,
	   самостоятельно или
	   совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также
	   определяющие цели
	   обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции),
	   совершаемые с
	   персональными данными. В рамках настоящего Положения Оператором признается Общество с ограниченной
	   ответственностью
	   «Магазин Кварта»;</p>
	<h2>2. Общие положения</h2>
	<p>2.1. Настоящее Положение об обработке персональных данных (далее — Положение) разработано в соответствии
	   с Конституцией
	   Российской Федерации, Гражданским кодексом Российской Федерации, Федеральным законом "Об информации,
	   информационных
	   технологиях и о защите информации", Федеральным законом 152-ФЗ "О персональных данных", иными
	   федеральными законами.</p>
	<p>2.2. Цель разработки Положения — определение порядка обработки и защиты персональных данных всех Клиентов
	   «Магазин
	   Кварта», данные которых подлежат обработке, на основании полномочий оператора; обеспечение защиты прав и
	   свобод человека
	   и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной
	   жизни, личную
	   и семейную тайну, а также установление
	   ответственности должностных лиц, имеющих доступ к персональным данным, за невыполнение требований норм,
	   регулирующих
	   обработку и защиту персональных данных.</p>
	<p>2.3. Порядок ввода в действие и изменения Положения.</p>
	<p>2.3.1. Настоящее Положение вступает в силу с момента его утверждения Генеральным директором «Магазин
	   Кварта» и действует
	   бессрочно, до замены его новым Положением.</p>
	<p>2.3.2. Изменения в Положение вносятся на основании Приказов Генерального директора «Магазин Кварта».</p>
	<h2>3. Состав персональных данных</h2>
	<p>3.1. В состав персональных данных Клиентов в том числе входят:</p>
	<p>3.1.1. Фамилия, имя, отчество.</p>
	<p>3.1.2. Год рождения.</p>
	<p>3.1.3. Месяц рождения.</p>
	<p>3.1.4. Дата рождения.</p>
	<p>3.1.5. Адрес электронной почты.</p>
	<p>3.1.6. Номер телефона (домашний, сотовый).</p>
	<p>3.1.7. Адрес для доставки заказа (товаров/услуг).</p>
	<p>3.2. В «Магазин Кварта» могут создаваться (создаются, собираются) и хранятся следующие документы и
	   сведения, в том числе
	   в электронном виде, содержащие данные о Клиентах:</p>
	<p>3.2.1. Анкета (профайл) Клиента.</p>
	<p>3.2.2. Заявка на регистрацию — физического лица.</p>
	<p>3.2.3. Договор (публичная оферта).</p>
	<p>3.2.4. Подтверждение о присоединении к договору.</p>
	<p>3.2.5. Копии документов, удостоверяющих личность, а также иных документов, предоставляемых Клиентом, и
	   содержащих
	   персональные данные.</p>
	<p>3.2.6. Данные по оплатам заказов (товаров/услуг), содержащие платежные и иные реквизиты Клиента.</p>
	<p>3.2.7. Данные по адресам доставки заказов (товаров/услуг).</p>
	<p>3.2.8. Записи телефонных переговоров и электронная переписка.</p>
	<h2>4. Цель обработки персональных данных</h2>
	<p>4.1. Цель обработки персональных данных - осуществление комплекса действий направленных на достижение
	   цели, в том числе:</p>
	<p>4.1.1. Оказание консультационных и информационных услуг;</p>
	<p>4.1.2. Для регистрации/авторизации Клиента на сайте www.quarta-hunt.ru (Далее – Сайт);</p>
	<p>4.1.3. Для обработки заказов Клиента и выполнения своих обязательств перед Клиентом;</p>
	<p>4.1.4. Для осуществления деятельности по продвижению товаров и услуг;
	   анализа покупательских особенностей Клиента и предоставления персональных рекомендаций;</p>
	<p>4.1.5. Для оповещения о статусе выполняемого заказа посредством смс информирования;</p>
	<p>4.1.6. Для участия Клиента в программах лояльности;</p>
	<p>4.1.2. Иные сделки, не запрещенные законодательством, а также комплекс действий с персональными данными,
	   необходимых для
	   исполнения вышеуказанных сделок.</p>
	<p>4.1.3. В целях исполнения требований законодательства РФ.</p>
	<p>4.2. Условием прекращения обработки персональных данных является ликвидация «Магазин Кварта», а также
	   соответствующее
	   требование Клиента.</p>
	<h2>5. Сбор, обработка и защита персональных данных</h2>
	<p>5.1. Порядок получения (сбора) персональных данных:</p>
	<p>5.1.1. Все персональные данные Клиента следует получать у него лично с его письменного согласия, кроме
	   случаев,
	   определенных в п. 5.1.4 и 5.1.6 настоящего Положения и иных случаях, предусмотренных законами РФ.</p>
	<p>5.1.2. Согласие Клиента на использование его персональных данных хранится в «Магазин Кварта» в бумажном
	   и/или
	   электронном виде.</p>
	<p>5.1.3. Согласие субъекта на обработку персональных данных действует в течение всего срока действия
	   договора, а также в
	   течение 5 лет с даты прекращения действия договорных отношений Клиента с «Магазин Кварта». По истечении
	   указанного срока
	   действие согласия считается продленным на каждые следующие пять лет при отсутствии сведений о его отзыве
	   Клиентом.</p>
	<p>5.1.4. Если персональные данные Клиента возможно получить только у третьей стороны, Клиент должен быть
	   уведомлен об этом
	   заранее и от него должно быть получено письменное согласие. Третье лицо, предоставляющее персональные
	   данные Клиента,
	   должно обладать согласием субъекта на передачу персональных данных «Магазин Кварта. «Магазин Кварта»
	   обязан получить
	   подтверждение от третьего лица, передающего персональные данные Клиента о том, что персональные данные
	   передаются с его
	   согласия. «Магазин Кварта» обязан при взаимодействии с третьими лицами заключить с ними соглашение о
	   конфиденциальности информации, касающейся персональных данных Клиентов.</p>
	<p>5.1.5. «Магазин Кварта» обязан сообщить Клиенту о целях, предполагаемых источниках и способах получения
	   персональных
	   данных, а также о характере подлежащих получению персональных данных и последствиях отказа Клиента
	   персональных данных
	   дать письменное согласие на их получение.</p>
	<p>5.1.6. Обработка персональных данных Клиентов без их согласия осуществляется в следующих случаях:</p>
	<p>5.1.6.1. Персональные данные являются общедоступными.</p>
	<p>5.1.6.2. По требованию полномочных государственных органов в случаях, предусмотренных федеральным законом
	   РФ.</p>
	<p>5.1.6.3. Обработка персональных данных осуществляется на основании федерального закона, устанавливающего
	   ее цель,
	   условия получения персональных данных и круг субъектов, персональные данные которых подлежат обработке, а
	   также
	   определяющего полномочия оператора.</p>
	<p>5.1.6.4. Обработка персональных данных осуществляется в целях заключения и исполнения договора, одной из
	   сторон которого
	   является субъект персональных данных – Клиент.</p>
	<p>5.1.6.5. Обработка персональных данных осуществляется для статистических целей при условии обязательного
	   обезличивания
	   персональных данных.</p>
	<p>5.1.6.6. В иных случаях, предусмотренных законом.</p>
	<p>5.1.7. «Магазин Кварта» не имеет права получать и обрабатывать персональные данные Клиента о его расовой,
	   национальной
	   принадлежности, политических взглядах, религиозных или философских убеждениях, состоянии здоровья,
	   интимной жизни.</p>
	<p>5.2. Порядок обработки персональных данных:</p>
	<p>5.2.1. Субъект персональных данных предоставляет «Магазин Кварта» достоверные сведения о себе.</p>
	<p>5.2.2. К обработке персональных данных Клиентов могут иметь доступ только сотрудники «Магазин Кварта»,
	   допущенные к
	   работе с персональными данными Клиента и подписавшие Соглашение о неразглашении персональных данных
	   Клиента.</p>
	<p>5.2.3. Право доступа к персональным данным Клиента в «Магазин Кварта» имеют:</p>
	<p>Генеральный директор «Магазин Кварта»;</p>
	<p>Работники, ответственные за ведение операционной работы (Бухгалтерия, Финансовый отдел).</p>
	<p>Работники Отдела по работе с Клиентами.</p>
	<p>Работники Отдела поддержки Партнёров.</p>
	<p>Работники Отдела маркетинга.</p>
	<p>Работники Службы персонала.</p>
	<p>Работники юридической службы.</p>
	<p>Работники IT (Отдел информационных технологий).</p>
	<p>Клиент, как субъект персональных данных.</p>
	<p>5.2.3.1. Поименный перечень сотрудников «Магазин Кварта», имеющих доступ к персональным данным Клиентов,
	   определяется
	   приказом Генерального директора «Магазин Кварта».</p>
	<p>5.2.4. Обработка персональных данных Клиента может осуществляться исключительно в целях установленных
	   Положением и
	   соблюдения законов и иных нормативных правовых актов РФ.</p>
	<p>5.2.5. При определении объема и содержания, обрабатываемых персональных данных «Магазин Кварта»
	   руководствуется
	   Конституцией Российской Федерации, законом о персональных данных, и иными федеральными законами.</p>
	<p>5.3. Защита персональных данных:</p>
	<p>5.3.1. Под защитой персональных данных Клиента понимается комплекс мер (организационно-распорядительных,
	   технических,
	   юридических), направленных на предотвращение неправомерного или случайного доступа к ним, уничтожения,
	   изменения,
	   блокирования, копирования, распространения персональных данных субъектов, а также от иных неправомерных
	   действий.</p>
	<p>5.3.2. Защита персональных данных Клиента осуществляется за счёт «Магазин Кварта» в порядке,
	   установленном федеральным
	   законом РФ.</p>
	<p>5.3.3. «Магазин Кварта» при защите персональных данных Клиентов принимает все необходимые
	   организационно-распорядительные, юридические и технические меры, в том числе:</p>
	<p>Шифровальные (криптографические) средства.</p>
	<p>Антивирусная защита.</p>
	<p>Анализ защищённости.</p>
	<p>Обнаружение и предотвращение вторжений.</p>
	<p>Управления доступом.</p>
	<p>Регистрация и учет.</p>
	<p>Обеспечение целостности нормативно-методических локальных актов, регулирующих защиту персональных данных.
	</p>
	<p>5.3.4. Общую организацию защиты персональных данных Клиентов осуществляет Генеральный директор «Магазин
	   Кварта».</p>
	<p>5.3.5. Доступ к персональным данным Клиента имеют сотрудники «Магазин Кварта», которым персональные
	   данные необходимы в
	   связи с исполнением ими трудовых обязанностей.</p>
	<p>5.3.6. Все сотрудники, связанные с получением, обработкой и защитой персональных данных Клиентов, обязаны
	   подписать
	   Соглашение о неразглашении персональных данных Клиентов.</p>
	<p>5.3.7. Процедура оформления доступа к персональным данным Клиента включает в себя:</p>
	<p>Ознакомление сотрудника под роспись с настоящим Положением. При наличии иных нормативных актов (приказы,
	   распоряжения,
	   инструкции и т.п.), регулирующих обработку и защиту персональных данных Клиента, с данными актами также
	   производится
	   ознакомление под роспись.</p>
	<p>Истребование с сотрудника (за исключением Генерального директора) письменного обязательства о соблюдении
	   конфиденциальности персональных данных Клиентов и соблюдении правил их обработки в соответствии с
	   внутренними локальными
	   актами «Магазин Кварта», регулирующих вопросы обеспечения безопасности конфиденциальной информации.</p>
	<p>5.3.8. Сотрудник «Магазин Кварта», имеющий доступ к персональным данным Клиентов в связи с исполнением
	   трудовых
	   обязанностей:</p>
	<p>Обеспечивает хранение информации, содержащей персональные данные Клиента, исключающее доступ к ним
	   третьих лиц.</p>
	<p>В отсутствие сотрудника на его рабочем месте не должно быть документов, содержащих персональные данные
	   Клиентов.</p>
	<p>При уходе в отпуск, во время служебной командировки и в иных случаях длительного отсутствия сотрудника на
	   своем рабочем
	   месте, он обязан передать документы и иные носители, содержащие персональные данные Клиентов лицу, на
	   которое локальным
	   актом Общества (приказом, распоряжением) будет возложено исполнение его трудовых обязанностей.</p>
	<p>В случае если такое лицо не назначено, то документы и иные носители, содержащие персональные данные
	   Клиентов, передаются
	   другому сотруднику, имеющему доступ к персональным данным Клиентов по указанию Генерального директора
	   «Магазин Кварта».</p>
	<p>При увольнении сотрудника, имеющего доступ к персональным данным Клиентов, документы и иные носители,
	   содержащие
	   персональные данные Клиентов, передаются другому сотруднику, имеющему доступ к персональным данным
	   Клиентов по указанию
	   Генерального директора.</p>
	<p>В целях выполнения порученного задания и на основании служебной записки с положительной резолюцией
	   Генерального
	   директора, доступ к персональным данным Клиента может быть предоставлен иному сотруднику. Допуск к
	   персональным данным
	   Клиента других сотрудников «Магазин Кварта», не имеющих надлежащим образом оформленного доступа,
	   запрещается.</p>
	<p>5.3.9. Менеджер Службы персонала обеспечивает:</p>
	<p>Ознакомление сотрудников под роспись с настоящим Положением.</p>
	<p>Истребование с сотрудников письменного обязательства о соблюдении конфиденциальности персональных данных
	   Клиента
	   (Соглашение о неразглашении) и соблюдении правил их обработки.</p>
	<p>Общий контроль за соблюдением сотрудниками мер по защите персональных данных Клиента.</p>
	<p>5.3.10. Защита персональных данных Клиентов, хранящихся в электронных базах данных «Магазин Кварта», от
	   несанкционированного доступа, искажения и уничтожения информации, а также от иных неправомерных действий,
	   обеспечивается
	   Системным администратором.</p>
	<p>5.4. Хранение персональных данных:</p>
	<p>5.4.1. Персональные данные Клиентов на бумажных носителях хранятся в сейфах.</p>
	<p>5.4.2. Персональные данные Клиентов в электронном виде хранятся в локальной компьютерной сети «Магазин
	   Кварта», в
	   электронных папках и файлах в персональных компьютерах Генерального директора и сотрудников, допущенных к
	   обработке
	   персональных данных Клиентов.</p>
	<p>5.4.3. Документы, содержащие персональные данные Клиентов, хранятся в запирающихся шкафах (сейфах),
	   обеспечивающих
	   защиту от несанкционированного доступа. В конце рабочего дня все документы, содержащие персональные
	   данные Клиентов,
	   помещаются в шкафы (сейфы), обеспечивающие защиту от несанкционированного доступа.</p>
	<p>5.4.4. Защита доступа к электронным базам данных, содержащим персональные данные Клиентов,
	   обеспечивается:</p>
	<p>Использованием лицензированных антивирусных и антихакерских программ, не допускающих несанкционированный
	   вход в
	   локальную сеть «Магазин Кварта».</p>
	<p>Разграничением прав доступа с использованием учетной записи.</p>
	<p>Двух ступенчатой системой паролей: на уровне локальной компьютерной сети и на уровне баз данных. Пароли
	   устанавливаются
	   Системным администратором «Магазин Кварта» и сообщаются индивидуально сотрудникам, имеющим доступ к
	   персональным данным
	   Клиентов.</p>
	<p>5.4.4.1. Несанкционированный вход в ПК, в которых содержатся персональные данные Клиентов, блокируется
	   паролем, который
	   устанавливается Системным администратором и не подлежит разглашению.</p>
	<p>5.4.4.2. Все электронные папки и файлы, содержащие персональные данные Клиентов, защищаются паролем,
	   который
	   устанавливается ответственным за ПК сотрудником «Магазин Кварта» и сообщается Системному администратору.
	</p>
	<p>5.4.4.3. Изменение паролей Системным администратором осуществляется не реже 1 раза в 3 месяца.</p>
	<p>5.4.5. Копировать и делать выписки персональных данных Клиента разрешается исключительно в служебных
	   целях с письменного
	   разрешения Генерального директора «Магазин Кварта».</p>
	<p>5.4.6. Ответы на письменные запросы других организаций и учреждений о персональных данных Клиентов даются
	   только с
	   письменного согласия самого Клиента, если иное не установлено законодательством РФ. Ответы оформляются в
	   письменном
	   виде, на бланке «Магазин Кварта», и в том объеме, который позволяет не разглашать излишний объем
	   персональных данных
	   Клиента.</p>
	<h2>6. Блокировка, обезличивание, уничтожение персональных данных</h2>
	<p>6.1. Порядок блокировки и разблокировки персональных данных:</p>
	<p>6.1.1. Блокировка персональных данных Клиентов осуществляется с письменного заявления Клиента.</p>
	<p>6.1.2. Блокировка персональных данных подразумевает:</p>
	<p>6.1.2.1. Запрет редактирования персональных данных.</p>
	<p>6.1.2.2. Запрет распространения персональных данных любыми средствами (e-mail, сотовая связь,
	   материальные носители).</p>
	<p>6.1.2.3. Запрет использования персональных данных в массовых рассылках (sms, e-mail, почта).</p>
	<p>6.1.2.4. Изъятие бумажных документов, относящихся к Клиенту и содержащих его персональные данные, из
	   внутреннего
	   документооборота «Магазин Кварта» и запрет их использования.</p>
	<p>6.1.3. Блокировка персональных данных Клиента может быть временно снята, если это требуется для
	   соблюдения
	   законодательства РФ.</p>
	<p>6.1.4. Разблокировка персональных данных Клиента осуществляется с его письменного согласия (при наличии
	   необходимости
	   получения согласия) или заявления Клиента.</p>
	<p>6.1.5. Повторное согласие Клиента на обработку его персональных данных (при необходимости его получения)
	   влечет
	   разблокирование его персональных данных.</p>
	<p>6.2. Порядок обезличивания и уничтожения персональных данных:</p>
	<p>6.2.1. Обезличивание персональных данных Клиента происходит по письменному заявлению Клиента, при
	   условии, что все
	   договорные отношения завершены и от даты окончания последнего договора прошло не менее 5 лет.</p>
	<p>6.2.2. При обезличивании персональные данные в информационных системах заменяются набором символов, по
	   которому
	   невозможно определить принадлежность персональных данных к конкретному Клиенту.</p>
	<p>6.2.3. Бумажные носители документов при обезличивании персональных данных уничтожаются.</p>
	<p>6.2.4. «Магазин Кварта» обязан обеспечить конфиденциальность в отношении персональных данных при
	   необходимости
	   проведения испытаний информационных систем на территории разработчика и произвести обезличивание
	   персональных данных в
	   передаваемых разработчику информационных системах.</p>
	<p>6.2.5. Уничтожение персональных данных Клиента подразумевает прекращение какого-либо доступа к
	   персональным данным
	   Клиента.</p>
	<p>6.2.6. При уничтожении персональных данных Клиента работники «Магазин Кварта» не могут получить доступ к
	   персональным
	   данным субъекта в информационных системах.</p>
	<p>6.2.7. Бумажные носители документов при уничтожении персональных данных уничтожаются, персональные данные
	   в
	   информационных системах обезличиваются. Персональные данные восстановлению не подлежат.</p>
	<p>6.2.8. Операция уничтожения персональных данных необратима.</p>
	<p>6.2.9. Срок, после которого возможна операция уничтожения персональных данных Клиента, определяется
	   окончанием срока,
	   указанным в пункте 7.3 настоящего Положения.</p>
	<h2>7. Передача и хранение персональных данных</h2>
	<p>7.1. Передача персональных данных:</p>
	<p>7.1.1. Под передачей персональных данных субъекта понимается распространение информации по каналам связи
	   и на
	   материальных носителях.</p>
	<p>7.1.2. При передаче персональных данных работники «Магазин Кварта» должны соблюдать следующие требования:
	</p>
	<p>7.1.2.1. Не сообщать персональные данные Клиента в коммерческих целях.</p>
	<p>7.1.2.2. Не сообщать персональные данные Клиента третьей стороне без письменного согласия Клиента, за
	   исключением
	   случаев, установленных федеральным законом РФ.</p>
	<p>7.1.2.3. Предупредить лиц, получающих персональные данные Клиента о том, что эти данные могут быть
	   использованы лишь в
	   целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это правило соблюдено;
	</p>
	<p>7.1.2.4. Разрешать доступ к персональным данным Клиентов только специально уполномоченным лицам, при этом
	   указанные лица
	   должны иметь право получать только те персональные данные Клиентов, которые необходимы для выполнения
	   конкретных
	   функций.</p>
	<p>7.1.2.5. Осуществлять передачу персональных данных Клиента в пределах «Магазин Кварта» в соответствии с
	   настоящим
	   Положением, нормативно- технологической документацией и должностными инструкциями.мативно-технологической
	   документацией
	   и должностными инструкциями.</p>
	<p>7.1.2.6. Предоставлять доступ Клиента к своим персональным данным при обращении либо при получении
	   запроса Клиента.
	   «Магазин Кварта» обязан сообщить Клиенту информацию о наличии персональных данных о нем, а также
	   предоставить
	   возможность ознакомления с ними в течение десяти рабочих дней с момента обращения.</p>
	<p>7.1.2.7. Передавать персональные данные Клиента представителям Клиента в порядке, установленном
	   законодательством и
	   нормативно-технологической документацией и ограничивать эту информацию только теми персональными данными
	   субъекта,
	   которые необходимы для выполнения указанными представителями их функции.</p>
	<p>7.1.2.8. Обеспечивать ведение журнала учета выданных персональных данных Клиентов, в котором фиксируются
	   сведения о
	   лице, которому передавались персональные данные Клиентов, дата передачи персональных данных или дата
	   уведомления об
	   отказе в предоставлении персональных данных, а также отмечается, какая именно информация была передана
	   (по форме
	   Приложения №1).</p>
	<p>7.2. Хранение и использование персональных данных:</p>
	<p>7.2.1. Под хранением персональных данных понимается существование записей в информационных системах и на
	   материальных
	   носителях.</p>
	<p>7.2.2. Персональные данные Клиентов обрабатываются и хранятся в информационных системах, а также на
	   бумажных носителях в
	   «Магазин Кварта». Персональные данные Клиентов также хранятся в электронном виде: в локальной
	   компьютерной сети «Магазин
	   Кварта», в электронных папках и файлах в ПК Генерального директора и работников, допущенных к обработке
	   персональных
	   данных Клиентов.</p>
	<p>7.2.3. Хранение персональных данных Клиента может осуществляться не дольше, чем этого требуют цели
	   обработки, если иное
	   не предусмотрено федеральными законами РФ.</p>
	<p>7.3. Сроки хранения персональных данных:</p>
	<p>7.3.1. Сроки хранения гражданско-правовых договоров, содержащих персональные данные Клиентов, а также
	   сопутствующих их
	   заключению, исполнению документов - 5 лет с момента окончания действия договоров.</p>
	<p>7.3.2. В течение срока хранения персональные данные не могут быть обезличены или уничтожены.</p>
	<p>7.3.3. По истечении срока хранения персональные данные могут быть обезличены в информационных системах и
	   уничтожены на
	   бумажном носителе в порядке, установленном в Положении и действующем законодательстве РФ.</p>
	<h2>8. Права оператора персональных данных</h2>
	<p>«Магазин Кварта» вправе:</p>
	<p>8.1. Отстаивать свои интересы в суде.</p>
	<p>8.2. Предоставлять персональные данные Клиентов третьим лицам, если это предусмотрено действующим
	   законодательством
	   (налоговые, правоохранительные органы и др.) или соглашением с Клиентом.</p>
	<p>8.3. Отказать в предоставлении персональных данных в случаях, предусмотренных законодательством РФ.</p>
	<p>8.4. Использовать персональные данные Клиента без его согласия, в случаях предусмотренных
	   законодательством РФ.</p>
	<h2>9. Права Клиента</h2>
	<p>Клиент имеет право:</p>
	<p>9.1. Требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если
	   персональные данные
	   являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для
	   заявленной цели
	   обработки, а также принимать предусмотренные законом меры по защите своих прав;</p>
	<p>9.2. Требовать перечень обрабатываемых персональных данных, имеющихся в «Магазин Кварта» и источник их
	   получения.</p>
	<p>9.3. Получать информацию о сроках обработки персональных данных, в том числе о сроках их хранения.</p>
	<p>9.4. Требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные
	   данные, обо всех
	   произведенных в них исключениях, исправлениях или дополнениях.</p>
	<p>9.5. Обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном
	   порядке неправомерные
	   действия или бездействия при обработке его персональных данных.</p>
	<p>10. Ответственность за нарушение норм, регулирующих обработку и защиту персональных данных</p>
	<p>10.1. Работники «Магазин Кварта», виновные в нарушении норм, регулирующих получение, обработку и защиту
	   персональных
	   данных несут дисциплинарную, административную, гражданско-правовую или уголовную ответственность в
	   соответствии с
	   действующем законодательством Российской Федерации и внутренними локальными актами «Магазин Кварта».</p>