<p align="center"><b>УСЛОВИЯ</b></p>
<p></p>
<p align="center"><b>продажи товаров дистанционным способом</b></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>
    Общество с ограниченной ответственностью «Магазин Кварта» (далее по тексту – Продавец), публикуя настоящие Условия, предлагает неограниченному кругу физических лиц заключить договор розничной купли-продажи Товаров
    дистанционным способом путем размещения информации (описания) о Товарах на сайте <a href="http://www.quarta-hunt.ru">www.quarta-hunt.ru </a>(далее по тексту – сайт) на следующих условиях.
</p>
<p></p>
<p>
    Согласие Покупателя — акцепт оферты - с указанными ниже условиями подтверждается совершением им действий по приобретению Товаров в соответствии с указанным на сайте порядком. Данное согласие может быть выражено в любое
    время в период работы сайта.
</p>
<p></p>
<p>
    К отношениям между Покупателем и Продавцом применяются положения ГК РФ о розничной купле-продаже (§ 2 глава 30), а также Закон РФ «О защите прав потребителей» от 07.02.1992 №2300–1 и иные правовые акты, принятые в
    соответствии с ними.
</p>
<p></p>
<p>
    Признание судом недействительности какого-либо положения настоящих Условий не влечет за собой недействительность остальных положений.
</p>
<p></p>
<p><b>1. Стороны Договора</b></p>
<p></p>
<p>
    1.1. «Продавец» — Общество с ограниченной ответственностью «Магазин Кварта», адрес места нахождения: г. Санкт-Петербург,&nbsp;Курляндская ул. д. 28, ОГРН&nbsp;1147847434063, ИНН&nbsp;7838513934.
</p>
<p></p>
<p>1.2. «Покупатель» — физическое и юридическое лицо, приобретающее товары посредством сайта.<br /></p>
<p></p>
<p><b>2. Общие положения</b></p>
<p></p>
<p>
    2.1. Настоящие Условия, а также информация (описание) о товарах на Сайте являются публичной офертой (ст.437 Гражданского кодекса РФ) и содержат все существенные условия договора купли- продажи товаров, предлагаемых
    Продавцом к продаже на сайте, а именно об основных потребительских свойствах Товара, о месте изготовления Товара, о цене и об условиях приобретения Товара, о его доставке, сроке службы, сроке годности и гарантийном сроке
    (если такие сроки установлены изготовителем), о порядке оплаты товара.
</p>
<p></p>
<p>
    2.2. Продавец сохраняет за собой право в одностороннем порядке вносить изменения в настоящие Условия. Информация о внесенных изменениях публикуется на сайте. Для целей регулирования отношений сторон – Покупателя и
    Продавца – применяется та версия Условий, которая была опубликована на сайте на момент приобретения Товара Покупателем.
</p>
<p></p>
<p>
    2.3. Настоящие Условия имеют приоритет перед иными документами, опубликованными на сайте.
</p>
<p></p>
<p>
    2.4. Покупатель несет ответственность за достоверность предоставленной при оформлении Заказа информации.
</p>
<br />
2.5. Информация, предоставленная Покупателем, является конфиденциальной.
<p></p>
<p>
    2.6. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.
</p>
<p></p>
<p>
    2.7. Регистрация Покупателя в качестве пользователя на сайте и размещение необходимой информации означает согласие Покупателя на обработку своих персональных данных, предоставленных при регистрации на Сайте, в т.ч. на
    совершение следующих действий: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, передача (в том числе распространение, предоставление и доступ к персональным данным),
    обезличивание, блокирование, удаление, уничтожение персональных данных, в соответствии с требованиями Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» в целях исполнения настоящих условий.
</p>
<p></p>
<p>
    2.8. Перечень персональных данных, передаваемых Продавцу на обработку: фамилия, имя, отчество, дата и место рождения, данные документа, удостоверяющего личность Покупателя (паспортные данные) и проч., определенные в
    соответствующих формах сайта.
</p>
<p></p>
<p>
    2.9. Покупатель настоящим дает свое согласие на обработку персональных данных с участием третьих лиц, привлеченных Продавцом во исполнение своих обязательств в рамках настоящей оферты.
</p>
<p></p>
<p>
    2.10. Покупатель вправе отозвать свое согласие на обработку персональных данных, отправив уведомление по адресу:&nbsp;г. Санкт-Петербург, Курляндская ул. д. 28 ООО «Магазин Кварта» .В случае получения от Покупателя
    уведомления об отзыве согласия на обработку персональных данных, Продавец обязуется удалить Аккаунт Покупателя с сайта. Дальнейший доступ Покупателя на сайт допускается при повторной регистрации. При этом в полном объеме
    действуют условия п.2.7.
</p>
<p></p>
<p>
    2.11. Продавец обеспечивают конфиденциальность персональных данных в установленном законом порядке.
</p>
<p></p>
<p>
    2.12. Продавец вправе направлять Покупателю сообщения рекламно-информационного характера. Если Покупатель не желает получать такие сообщения от Продавца, он должен направить Продавцу уведомление в соответствии с
    порядком, опубликованным на сайте .
</p>
<p></p>
<p>
    2.13. Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации агентам, поверенным, работникам Продавца и третьим лицам, действующим на основании
    договора с Продавцом, для исполнения обязательств перед Покупателем.
</p>
<p></p>
<p>
    2.14. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.
</p>
<p></p>
<p>
    2.15. Продавец вправе использовать любые технологии, обеспечивающие Покупателю удобство и безопасность его персональных данных при пользовании сайтом.
</p>
<p></p>
<p>
    2.16. Продавец не несет ответственности за сведения, распространенные Покупателем при помощи Сайта в общедоступной форме.
</p>
<p></p>
<p><b>3. Порядок оформления заказа на сайте</b></p>
<br />
3.1. Покупатель самостоятельно оформляет заказ на сайте в соответствии с инструкциями сайта.
<p></p>
<p>
    3.2. При оформлении заказа Покупатель обязан предоставить достоверную информацию. В противном случае Продавец не несет ответственности за несвоевременную доставку.
</p>
<p></p>
<p><b>4. Момент заключения договора розничной купли-продажи Товара</b></p>
<p></p>
<p>
    Договор розничной купли-продажи между Покупателем и Продавцом считается заключенным после одновременного соблюдения следующих условий:
</p>
<p></p>
<p>
    - оформления заказа в соответствии с инструкциями сайта;
</p>
<p></p>
<p>
    - оплаты 100% цены Товара способом, указанным на сайте.
</p>
<p></p>
<p><b>5. Цена и оплата Товара</b></p>
<p></p>
<p>
    5.1. Цена Товара указана на сайте непосредственно в информации о конкретном Товаре и не включает в себя стоимость доставки.
</p>
<p></p>
<p>
    5.2. Покупатель оплачивает Товар любым из указанных на сайте в разделе «Оплата» способом. На отношения сторон не распространяются правила о коммерческом кредите.
</p>
<p></p>
<p>
    5.3. Цена Товара на сайте может быть изменена Продавцом в одностороннем порядке. Цена на оплаченный покупателем Товар изменению не подлежит.
</p>
<p></p>
<p><b>6. Доставка Товара</b></p>
<p></p>
<p>
    6.1. Доставка Товаров осуществляется по всей территории Российской Федерации любым выбранным Покупателем на сайте разделе «Доставка» способом. Общий срок доставки Товара со склада, состоит из срока обработки заказа и
    срока доставки.
</p>
<p></p>
<p>
    6.2. В отношении определенных Товаров может устанавливаться специальный режим доставки – под заказ, о чем Покупатель извещается при предоставлении информации (описания) о Товаре.
</p>
<p></p>
<p>
    6.3. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Товара и проставления Покупателем (получателем Товара) подписи в документах, подтверждающих доставку. В случае
    недоставки Товара Продавец возмещает Покупателю стоимость предоплаченного Покупателем Товара и доставки после получения подтверждения утраты отправления от оператора связи, которому было вверен Товар для его доставки
    Покупателю.
</p>
<p></p>
<p>
    6.4. Стоимость доставки каждого Товара рассчитывается индивидуально, исходя из его веса, региона и способа доставки и/или формы оплаты, и указывается дополнительно.
</p>
<p></p>
<p>
    6.5. При курьерской доставке Товар вручается Покупателю либо лицу, указанному в качестве Получателя. При отсутствии Покупателя либо указанного им Получателя в месте доставки, Товар вручается лицу, предъявившему документ,
    подтверждающий размещение и оплату Товара и доставки.
</p>
<p></p>
<p>
    6.6. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств в пункте 6.7., при курьерской доставке предоплаченного Заказа лицо, осуществляющее доставку, вправе затребовать документ,
    удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к заказу.
</p>
6.7. При получении Товара Покупатель должен проверить его внешний вид, упаковку, количество товара, комплектность, ассортимент.
<p></p>
<p><b>7. Порядок возврата товара</b></p>
<p></p>
<p>
    7.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения — в течение 7 дней (п.4 ст.26.1 Закона РФ «О защите прав потребителей»).
</p>
<p></p>
<p>
    7.2. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара
    (товарный или кассовый чек, платежные квитанции, электронные чеки и т.д.). Для возврата товара также необходим документ, удостоверяющий личность.
</p>
<p></p>
<p>
    Покупатель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально- определенные свойства, если указанный товар может быть использован исключительно приобретающим его Покупателем.
</p>
<p></p>
<p>
    Покупатель поставлен в известность об утвержденных Постановлением Правительства РФ от 19 января 1998 г. N 55:
</p>
<p></p>
<p>
    - перечне товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара;
</p>
<p></p>
<p>
    - перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации.
</p>
<p></p>
<p>
    7.3. При возврате товара надлежащего качества, Продавец осуществляет возврат его стоимости не позднее чем через 10 дней с момента получения товара и письменного заявления Покупателя.
</p>
<p></p>
<p>
    7.4. Под Товаром ненадлежащего качества подразумевается Товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Полученный Товар должен соответствовать описанию на сайте. Отличие
    элементов дизайна или оформления от заявленных в описании на сайте не является неисправностью или не функциональностью Товара.
</p>
<p></p>
<p>
    7.5. Внешний вид и комплектность Товара должны быть проверены Покупателем/Получателем в момент доставки Товара (кроме доставки почтой). При курьерской доставке Товара Покупатель/Получатель ставит свою подпись в квитанции
    о доставке, в графе: «Заказ принял, комплектность полная, услуги по доставке оказаны, претензий к количеству и внешнему виду товара не имею. С условиями возврата товара ознакомлен». После получения Заказа претензии к
    внешним дефектам Товара, его количеству, комплектности и товарному виду не принимаются.
</p>
<p></p>
<p>
    7.6. В связи с особенностями дистанционного способа продажи, замена Товара может быть выполнена только посредством возврата Товара ненадлежащего качества и повторного заказа аналогичного товара.
</p>
<br />
7.7. Покупатель вправе отказаться от исполнения Договора, возвратить Товар ненадлежащего качества и потребовать возврата уплаченной за Товар денежной суммы.
<p></p>
<p>
    7.8. Требования о возврате уплаченной за Товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»).
</p>
<p></p>
<p>
    7.9. В случае отказа Покупателя от Товара надлежащего качества, стоимость доставки Товара «туда» и «обратно» Покупателю не возвращается.
</p>
<p></p>
<p>
    7.10. Покупатель вправе отказаться от предоплаченного Заказа до момента его получения.
</p>
<p></p>
<p><b>8. Ответственность сторон. Порядок разрешения споров.</b></p>
<p></p>
<p>
    8.1. Стороны несут ответственность в соответствии с действующим законодательством.
</p>
<p></p>
<p>
    8.2.&nbsp; Любой спор, разногласие или претензия, возникшие между сторонами рассматриваются в соответствии с &nbsp;пункта 1 статьи 11 ГК РФ, статьи 17 Закона о защите прав потребителей, статьи 5 и пункта 1 части 1 статьи
    22 Гражданского процессуального кодекса Российской Федерации судам общей юрисдикции.
</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><b>9. Срок действия настоящих Условий</b></p>
<p></p>
<p>
    Настоящие Условия вступают в силу с даты их публикации на сайте.
</p>
<p></p>
<p><b>10. Интеллектуальная собственность</b></p>
<p></p>
<p>
    10.1. Вся текстовая информация и графические изображения, находящиеся на сайте являются собственностью Продавца и/или его контрагентов.
</p>
<p></p>
<p>
    10.2. При копировании информации или размещении на других интернет-ресурсах пользователи обязаны размещать ссылку на соответствующий раздел сайта Продавца.
</p>
<p></p>
<p><b>11. Заключительные положения</b></p>
<p></p>
<p>
    11.1. Во всем остальном, что не предусмотрено настоящими Условиями, Стороны руководствуются действующим законодательством Российской Федерации.
</p>