<?
require( $_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php" );
$APPLICATION->SetTitle( "Доставка" );
?>
	<h2 class="section__sub-title">1. Доставка по Москве и регионы</h2>
	<div class="delivery">
		<h3 class="delivery__title">Курьером (в пределах МКАД)</h3>
		<ul class="delivery__list">
			<li> Доставка до двери. Если адрес за МКАД, но в пределах одного км. от станции метро;</li>
			<li> Срок доставки 1-3 рабочих дня* с момента оформления заказа;</li>
			<li> Бесплатная доставка — при единовременной покупке от 15 000 рублей, при покупке на меньшую сумму — 350 рублей;</li>
			<li> Игрушки в размере 1000% — 1000 рублей в пределах МКАД;</li>
			<li> Возможность выбора удобного для вас времени доставки;</li>
			<li> Возможна примерка (в течение 15 минут). Доставим до четырёх пар обуви и до пяти единиц из других категорий.</li>
		</ul>
		<h3 class="delivery__title">Курьером (в пределах МКАД)</h3>
		<ul class="delivery__list">
			<li> Доставка до двери. Если адрес за МКАД, но в пределах одного км. от станции метро;</li>
			<li> Срок доставки 1-3 рабочих дня* с момента оформления заказа;</li>
			<li> Бесплатная доставка — при единовременной покупке от 15 000 рублей, при покупке на меньшую сумму — 350 рублей;</li>
			<li> Игрушки в размере 1000% — 1000 рублей в пределах МКАД;</li>
			<li> Возможность выбора удобного для вас времени доставки;</li>
			<li> Возможна примерка (в течение 15 минут). Доставим до четырёх пар обуви и до пяти единиц из других категорий.</li>
		</ul>
	</div>

<? require( $_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php" ); ?>
